<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
	p{
		font-weight: 100;
		background-color: yellow;
	}
	p span{
		font-weight: 100;
		background-color: blue
	}
	p span strong{
		font-weight: 100;
		background-color: fuchsia;
	}
	body{font-size: 10px;}
	em{font-size: 200%;}/*초기 설정된 값의 200%*/
	strong {font-size: 150%;}
	small {font-size: 50%;}
</style>
</head>
<body>
<p>
	산지가 1326원→도매가 1853원→소비자가 2950원<br>
	<span>
	유통비용 절반 가까이 차지 …<strong>"복잡한 유통구조 탓"</strong><br>
	</span>
	정부, 중간상 역할 '패커'가 대신해 비용↓<br>
</p>
<p>
[아시아경제 조호윤 기자]한우 농가를 운영하는 이용수씨는 <strong>쇠고기 가격이 폭등</strong>했다고 해도 나오는 건 한숨뿐이다. 한우가격이 올라도 이 씨에게 떨어지는 수익은 같기 때문이다.<br>
주부 이나연씨는 한우 산지가격이 소폭 하락했다는 뉴스를 접하자마자 곧장 마트로 달려갔지만, 내리기는커녕 오히려 오른 소비자 가격에 실망을 금치 못했다.<br> 
한우코너 직원은 산지 가격이 내렸다고 해서 꼭 소비자가격에 반영되는 것은 아니라고 설명했다. 반영된다 하더라도 시간이 소요된다는 것.<br>
9일 농협 축산정보센터에 따르면 5월말 기준 한우(100g.암) 산지가격은 1326원, 전국 평균 쇠고기 소비자가격은 2950원으로 집계됐다.<br>
2배가 넘는 가격차이가 났다. 산지가격에서 소비자가로 측정되기 전 도매단계 가격은 1853원으로, 산지가격보다 40% 비싼 값이다.<br>
도대체 소비자가로 올수록 가격이 <em>폭등하는 이유는 뭘까.</em> 전문가들은 후진적인 유통구조가 원인이라고 입을 모은다. <br>
한 업계 관계자는 우리나라의 유통구조를 설명하려면 하루 날을 잡아도 부족하다고 표현했다. <br>
그만큼 복잡하다는 의미다. 복잡한 유통구조를 거치는 과정에서 상품 가격에는 마진의 마진이 붙게 된다.<br>
축산물의 경우 농수산물보다 더 심하다. 한우는 최종 소비자에게 전달되기 까지 최소 5단계 유통과정을 거친다.<br>
축산농가, 도축장, 중간도매인, 가공업체, 소매상이다. 여기에 도축비, 등급판정 수수료 등 농수산물에는 없는 유통단계가 추가되면서 비용부담은 보다 커지게 된다.<br>
축산물품질평가원이 2015년 내놓은 자료에 따르면 쇠고기 유통비용율은 41.5%인 것으로 나타났다.<br>
1000원어치 쇠고기를 사면 절반에 가까운 415원은 유통비 부담을 위해 지불하는 돈이라는 것.<br>
정부에서는 국정과제로 유통구조 개선작업을 진행하고 있다. <small>농림축산식품부</small>는 선진국형 도축, 가공, 유통 일관시스템 확립을 통해 후진적인 유통구조를 개선한다는 방침이다.<br>
농가는 생산을, 지역축협은 수집 및 공급을, 농협중앙회는 도축, 유통, 가공, 판매를 전담하는 협동조합형 패커를 육성한다는 게 개선안의 주요 골자다.<br>
패커가 중간단계인 수집상, 공판장, 도매상의 역할을 대신해 유통비용 부담을 낮추겠다는 것.<br>
정부는 유통비용이 한우 마리당 69만3000원가량 절감될 수 있을 것으로 내다봤다. 이는 소비자가가 6.4%가량 인하되는 효과다.<br>
</p>
</body>
</html>